<!DOCTYPE html>
<html> 
<head>
	<meta charset="utf-8">
	<meta name="viewport" content="width=device-width, initial-scale=1">
	<meta name="generator" content="RocketCake">
	<title></title>
	<link rel="stylesheet" type="text/css" href="rownik_html.css?h=6b2180b8">
</head>
<body>
<div class="textstyle1">
<div id="container_1bc05253"><div id="container_1bc05253_padding" ><div class="textstyle1"><div id="container_263f35e2"><div id="container_263f35e2_padding" ><div class="textstyle1">  <a href="zwrot.html" style="text-decoration:none"><div id="button_49d139d8">
    <div class="vcenterstyle1"><div class="vcenterstyle2">      <div class="textstyle2">
        <span class="textstyle3">&lt; Powr&#243;t</span>
        </div>
      <div class="textstyle1">
        </div>
      </div></div>
    </div></a>
</div>
<div style="clear:both"></div></div></div><div id="container_67c656a6"><div id="container_67c656a6_padding" ><div class="textstyle1"></div>
</div></div><div id="container_715669c4"><div id="container_715669c4_padding" ><div class="textstyle1">  <a href="index.html" style="text-decoration:none"><div id="button_75b1c0d3">
    <div class="vcenterstyle1"><div class="vcenterstyle2">      <div class="textstyle2">
        <span class="textstyle3">Strona g&#322;&#243;wna</span>
        </div>
      <div class="textstyle1">
        </div>
      </div></div>
    </div></a>
</div>
<div style="clear:both"></div></div></div></div>
<div style="clear:both"></div></div></div><div id="container_52599920"><div id="container_52599920_padding" ><div class="textstyle1">  <span class="textstyle4">Strefa klimatu r&#243;wnikowego &#8211; obejmuje cz&#281;&#347;&#263; obszar&#243;w kuli ziemskiej po&#322;o&#380;onych mi&#281;dzy 20&#176;S oraz 20&#176;N. W strefie klimat&#243;w r&#243;wnikowych &#347;rednia temperatura wszystkich miesi&#281;cy przekracza 20 &#176;C. Roczne amplitudy temperatur s&#261; niewielkie, wzrastaj&#261; do 5 &#176;C&#8211;10 &#176;C id&#261;c na p&#243;&#322;noc i na po&#322;udnie od r&#243;wnika. Z oddaleniem od r&#243;wnika zmniejsza si&#281; te&#380; roczna suma opad&#243;w i ich rozk&#322;ad w ci&#261;gu roku. Na r&#243;wniku nie ma wyra&#378;nej pory bezdeszczowej (codziennie padaj&#261; tutaj tzw. deszcze zenitalne), dalej od r&#243;wnika pora deszczowa ograniczona jest do kilku miesi&#281;cy.<br/><br/>Ze wzgl&#281;du na r&#243;&#380;nice w amplitudach temperatur i rozk&#322;adu opad&#243;w w ci&#261;gu roku, wydzielane s&#261; trzy typy klimat&#243;w:<br/>- klimat r&#243;wnikowy wybitnie wilgotny<br/>- klimat podr&#243;wnikowy wilgotny<br/>- klimat r&#243;wnikowy suchy<br/>Strefa klimat&#243;w r&#243;wnikowych obejmuje: Ameryk&#281; &#346;rodkow&#261; wraz z wyspami Morza Karaibskiego, p&#243;&#322;nocn&#261; cz&#281;&#347;&#263; Ameryki Po&#322;udniowej, Afryk&#281; pomi&#281;dzy 15&#176;N a 20&#176;S, wi&#281;ksz&#261; cz&#281;&#347;&#263; wyspy Madagaskar, Archipelag Malajski, Filipiny, p&#243;&#322;nocn&#261; Australi&#281; oraz wyspy Oceanii.<br/><br/>Ze wzgl&#281;du na warunki klimatyczne w odmianach wilgotnych stref klimat&#243;w r&#243;wnikowych wyrasta&#263; mog&#261; tzw. wilgotne lasy r&#243;wnikowe. Panuj&#261;ce wysokie temperatury oraz utrzymuj&#261;ca si&#281; wilgotno&#347;&#263; powietrza oraz wyst&#281;puj&#261;ce gleby laterytowe (bielice r&#243;wnikowe i czerwone gleby ferralitowe), wystarczaj&#261; ro&#347;linno&#347;ci tych las&#243;w do stworzenia bardzo bujnego &#347;rodowiska - las r&#243;wnikowy jest najbogatsz&#261; w gatunki znan&#261; formacj&#261;, bowiem wyst&#281;powa&#263; w niej mo&#380;e nawet 200 gatunk&#243;w drzew. Ich korzenie si&#281;gaj&#261; p&#322;ytko &#8211; do oko&#322;o 50 cm, bo g&#322;&#281;biej nie wyst&#281;puj&#261; &#380;adne sk&#322;adniki pokarmowe. Dlatego wiele drzew wytwarza korzenie podporowe. Ponadto, zawarto&#347;&#263; pr&#243;chnicy w tych glebach jest niewielka. Dzi&#281;ki szybkiemu rozk&#322;adowi materii organicznej ro&#347;linno&#347;&#263; jest g&#281;sta i bujna, chocia&#380;, wysokie opady powoduj&#261; silne przemywanie warstwy gleb, co dodatkowo przyczynia si&#281; do zubo&#380;enia tych gleb z pr&#243;chnicy. Korony wysokich, kilkudziesi&#281;ciometrowych drzew tworz&#261; ogromny baldachim nie przepuszczaj&#261;cy &#347;wiat&#322;a s&#322;onecznego. Baldachim ten chroni ro&#347;liny przed nadmiern&#261; ilo&#347;ci&#261; promieni. W&#322;a&#347;nie dlatego na dnie lasu r&#243;wnikowego panuje mrok i cienisto&#347;&#263;, kt&#243;ra przeszkadza w wykszta&#322;ceniu si&#281; warstwy le&#347;nego runa. Na drzewach rosn&#261; liczne ro&#347;liny, czyli epifity, liany i inne pn&#261;cza, kt&#243;re korzystaj&#261;c z pni wznosz&#261; si&#281; ku s&#322;o&#324;cu. Wilgotne lasy r&#243;wnikowe zajmuj&#261; obszar oko 4,4 km2. Ro&#347;linno&#347;&#263; las&#243;w r&#243;wnikowych daje ludziom wiele produkt&#243;w &#8211; np. cynamon, go&#378;dziki oraz gatunki drewna takiego jak heban, maho&#324;.</span>
</div>
</div></div><div id="container_33c28df6"><div id="container_33c28df6_padding" ><div class="textstyle1"><div id="gallery_694ba68e">
	<script type="text/javascript" src="rc_images/wsp_gallery.js"></script>
<div class="galleryimgcontainer" ><a href="javascript:wsp_gallery.openlayer('rc_images/wilgotny_las_rownikowy.jpg',900,600,true, 'gallery_694ba68e');"><img src="rc_images/rwb_25.jpg" id="gallery_694ba68e_img1" width="640" height="360" /> </a></div><div class="galleryimgcontainer" ><a href="javascript:wsp_gallery.openlayer('rc_images/klimat_rownikowy_czym_sie_charakteryzuje_i_w_jakich_krajach_panuje_fot_getty_images_eba1f0e_1400x1052.jpg',1400,1052,true, 'gallery_694ba68e');"><img src="rc_images/rwb_26.jpg" id="gallery_694ba68e_img2" width="640" height="360" /> </a></div><div class="galleryimgcontainer" ><a href="javascript:wsp_gallery.openlayer('rc_images/pasir_putih_poncan.jpg',1024,768,true, 'gallery_694ba68e');"><img src="rc_images/rwb_27.jpg" id="gallery_694ba68e_img3" width="640" height="360" /> </a></div><div class="galleryimgcontainer" ><a href="javascript:wsp_gallery.openlayer('rc_images/83d414e1ee34f630cefe3b6d8822e0d1667f2d9e_1b29280.jpeg',980,654,true, 'gallery_694ba68e');"><img src="rc_images/rwb_28.jpg" id="gallery_694ba68e_img4" width="640" height="360" /> </a></div><div class="galleryimgcontainer" ><a href="javascript:wsp_gallery.openlayer('rc_images/1bsfyyzxwo9keew5yulsq7rh2atvykcj.png',1920,669,true, 'gallery_694ba68e');"><img src="rc_images/rwb_29.jpg" id="gallery_694ba68e_img5" width="640" height="360" /> </a></div><div class="galleryimgcontainer" ><a href="javascript:wsp_gallery.openlayer('rc_images/z26518274ier_madagaskar.jpg',1536,864,true, 'gallery_694ba68e');"><img src="rc_images/rwb_30.jpg" id="gallery_694ba68e_img6" width="640" height="360" /> </a></div></div><div id="text_3c75d22f"><div class="textstyle1">  <span class="textstyle5">made by Dominik Kolodziej 3TB</span>
</div>
</div></div>
<div style="clear:both"></div></div></div>  </div>
</body>
</html>
